/* Account: */
"Account:" = "Account:";

/* PublishKindPublicDescription */
"Anyone can search for and view" = "Anyone can search for and vie";

/* PublishKindUnlistedDescription */
"Anyone with a link can view" = "Anyone with a link can view";

/* VideoUploadSheetCancelButton */
"Cancel" = "Cancel";

/* Category */
"Category" = "Category";

/* Connecting Server Dialog */
"Connecting To Server" = "Connecting To Server";

/* Description */
"Description" = "Description";

/* Client disconnected alert title */
"Disconnected" = "Disconnected";

/* Encoding Photos To Movie Dialog */
"Encoding Photos To Movie" = "Encoding Photos To Movie";

/* Video export failed alert title */
"Error" = "Error";

/* error */
"error" = "error";

/* Failed To Encoding Movie Dialog */
"Failed To Encoding Movie" = "Failed To Encoding Movie";

/* Failed To Sending Photo Data To Server Dialog */
"Failed To Sending Photo Data To Server" = "Failed To Sending Photo Data To Server";

/* Fetching YouTube Category */
"Fetching YouTube Category" = "Fetching YouTube Category";

/* Loding Photos From Library Dialog */
"Loding Photos From Library" = "Loding Photos From Library";

/* Merging Movie Dialog */
"Merging Movie" = "Merging Movie";

/* Video recording unavailable failure reason */
"Movies recorded on this device will only contain audio. They will be accessible through iTunes file sharing." = "Movies recorded on this device will only contain audio. They will be accessible through iTunes file sharing.";

/* No network alert title */
"No Network" = "No Network";

/* Button: OK */
"OK" = "OK";

/* PublishKindPrivateDescription */
"Only specific YouTube users can view" = "Only specific YouTube users can view";

/* Please enter the tags separated by commas. */
"Please enter the tags separated by commas." = "Please enter the tags separated by commas.";

/* PublishKindPrivateTitle */
"Private" = "Private";

/* PublishKindPublicTitle */
"Public" = "Public";

/* PublishButtonTitle */
"Publish" = "Publish";

/* Received Unexpected Data Dialog */
"Received Unexpected Data From Client" = "Received Unexpected Data From Client";

/* Receiving Photo Data Dialog */
"Receiving Photo Data" = "Receiving Photo Data";

/* Video export success alert message */
"Saved To Photo Album Completed.Tap the Open Image Picker Button to Watch the FinalCut" = "Saved To Photo Album Completed.Tap the Open Image Picker Button to Watch the FinalCut";

/* Saving Photos To Photo Library Dialog */
"Saving Photos To Photo Library" = "Saving Photos To Photo Library";

/* Sending Photo Data To Server Dialog */
"Sending Photo Data To Server" = "Sending Photo Data To Server";

/* Sign Out */
"Sign Out" = "Sign Out";

/* Photo Data Send SucceedDialog */
"Successful Data Transmission.This Shooting Session is Finished" = "Successful Data Transmission.This Shooting Session is Finished";

/* Tags */
"Tags" = "Tags";

/* Title */
"Title" = "Title";

/* No network alert message */
"To use multiplayer, please enable Bluetooth or Wi-Fi in your device's Settings." = "To use multiplayer, please enable Bluetooth or Wi-Fi in your device's Settings.";

/* PublishKindUnlistedTitle */
"Unlisted" = "Unlisted";

/* VideoUploadSheetTitle */
"Upload To" = "Upload To";

/* Uploading Video */
"Uploading Video" = "Uploading Video";

/* Video recording unavailable description */
"Video recording unavailable" = "Video recording unavailable";

/* Video export success alert title */
"Video Saved" = "Video Saved";

/* Video export failed alert message */
"Video Saving Failed" = "Video Saving Failed";

/* was uploeded to YouTube */
"was uploeded to YouTube" = "was uploeded to YouTube";

/* Client disconnected alert message */
"You were disconnected from the server." = "You were disconnected from the server.";

/* YouTube */
"YouTube" = "YouTube";

/* CameraFocusString */
"focus:" = "focus:";

/* CameraFocusLocked */
"locked" = "locked";

/* CameraFocusAuto */
"auto" = "auto";

/* CameraFocusContinuous */
"continuous" = "continuous";

/* UploadButtonTitle */
"Upload" = "Upload";

/* VideoPreviewTitle */
"Video Preview" = "Preview";

/* Upload success */
"Upload success" = "Upload success";